<?php

return array(

    'firm_name'        => 'Чиркофф Инвестментс',
    'title'             => 'Готовы инвестировать? Добро пожаловать!',
    'amount'             => 'Сумма',
    'risk'             => 'Риск',
    'l_low'             => 'Низкая',
    'low'             => 'Низкий',
    'l_high'             => 'Высокая',
    'high'             => 'Высокий',
    'liquidity'             => 'Ликв-сть',
    'period'             => 'Период',
    'year'             => 'Год(лет)',
    'month'             => 'Месяцев',
    'terms_conditions'             => 'Условия',
    'phrase'             => 'Комиссия за управление от чистой прибыли или компенсация убытка:',
    'invested'             => 'Сумма инвестиции',
    'rate'             => 'Тариф',
    'name'             => 'Имя',
    'phone'             => 'Телефон',
    'e_mail'             => 'E-mail',
    'comment'             => 'Комментарии',
    'submit'             => 'Отправить',
    'copyright'             => 'Все права защищены © 2018 Чиркофф Инвестментс',
    'success'          => 'Заявка успешно подана',
    'fail'            =>  'Заполните все необходимые поля',
    'currencies'             => 'Валюты',
    'back'             => 'Назад',
    'add'             => 'Добавить',
    'name_code'             => 'Наименование или код',
   


);